<?php

return [
    'seo' => [
        'title' => 'कुडवो के साथ सुरक्षित ऑनलाइन वोटिंग - अपने समुदाय को सशक्त बनाएं',
        'description' => 'कुडवो के निर्बाध और सुरक्षित ऑनलाइन वोटिंग प्लेटफॉर्म के साथ अपने समुदाय को सशक्त बनाएं। भागीदारी बढ़ाएँ, तेज़ परिणाम प्राप्त करें, और हमारी सहज 3-चरणीय प्रक्रिया के साथ अपने चुनावों के लिए बेहतर सुरक्षा सुनिश्चित करें।',
    ],
    'content' => [
        'hero' => [
            'title' => 'कुडवो के फिजिटल सॉल्यूशन के साथ सुरक्षित और पारदर्शी मतदान',
            'description' => 'कुडवो की फिजिटल एक अत्याधुनिक मतदान प्रणाली है जो भौतिक उपस्थिति को डिजिटल तकनीक के साथ जोड़ती है, जो बेहतर सुरक्षा और पारदर्शिता के लिए वोटर-वेरिफिएबल पेपर ऑडिट ट्रेल (वीवीपीएटी) की पेशकश करती है।',
            'image' => asset('img/products/phygital/phygital-voting-system-hero.webp'),
            'image_alt' => 'फ़िजिटल वोटिंग',
            'cta' => [
                'label' => 'वीडियो देखें',
                'url' => route('products.phygital.home') . '#how-we-do',
            ],
        ],
        'key_features' => [
            'label' => 'प्रमुख विशेषताऐं',
            'title' => 'कुडवो का फिजिटल वोटिंग सिस्टम क्यों चुनें?',
            'description' => 'कुडवो के फिजिटल सॉल्यूशन के साथ, आप यह कर सकते हैं:',
            'image' => asset('img/products/phygital/ballot-box-booth.webp'),
            'image_alt' => 'कुडवो लोगो वाला एक पीला मतपत्र बूथ और मतपेटी',
            'items' => [
                [
                    'title' => 'वोटर-वेरिफ़िएबल पेपर ऑडिट ट्रेल (VVPAT):',
                    'description' => 'पारदर्शिता और जवाबदेही सुनिश्चित करते हुए मतदाता मुद्रित कागज के रिकॉर्ड पर अपने वोट की पुष्टि कर सकते हैं।',
                ],
                [
                    'title' => 'छेड़छाड़-स्पष्ट डिज़ाइन',
                    'description' => 'कुडवो का फिजिटल सिस्टम अनधिकृत पहुंच को रोकने के लिए सुरक्षित हार्डवेयर और सॉफ्टवेयर का उपयोग करता है, जिससे प्रत्येक वोट की अखंडता सुनिश्चित होती है।',
                ],
                [
                    'title' => 'अभिगम्यता',
                    'description' => 'समावेशिता को ध्यान में रखते हुए डिज़ाइन की गई, कुडवो की फिजिटल वोटिंग प्रणाली विकलांग लोगों सहित सभी मतदाताओं के लिए सुलभ है।',
                ],
            ],
        ],
        'vvpat_printing' => [
            'label' => 'वीवीपैट प्रिंटिंग',
            'title' => 'फ़िजिटल सिस्टम विशेषताएँ',
            'description' => 'कुडवो का फिजिटल समाधान सुरक्षा और पारदर्शिता की एक अतिरिक्त परत जोड़कर मतदाताओं को भौतिक कागजी रिकॉर्ड के माध्यम से अपने वोटों को सत्यापित करने की अनुमति देता है।',
            'image' => asset('img/products/phygital/images-of-phygital-voting-system.webp'),
            'image_alt' => 'वीवीपीएटी प्रणाली का उपयोग करते हुए कुडवो फिजिटल वोटिंग प्रणाली का उपयोग करते हुए मतदान करता व्यक्ति।',
            'items' => [
                [
                    'title' => 'सुरक्षित मुद्रण',
                    'description' => 'वीवीपीएटी मुद्रण प्रक्रिया छेड़छाड़-स्पष्ट और सुरक्षित है, जो सभी मुद्रित रिकॉर्ड की अखंडता की सुरक्षा करती है।',
                ],
                [
                    'title' => 'मतदाता सत्यापन',
                    'description' => 'मतदाता यह सुनिश्चित करने के लिए मुद्रित रिकॉर्ड का निरीक्षण कर सकते हैं कि उनके वोट सटीक रूप से दर्ज किए गए हैं।',
                ],
                [
                    'title' => 'लेखा सत्यापन',
                    'description' => 'वीवीपीएटी रिकॉर्ड एक भौतिक ऑडिट ट्रेल बनाते हैं, जिससे विश्वास और अखंडता बनाए रखने के लिए चुनाव परिणामों के सत्यापन की अनुमति मिलती है।',
                ],
            ],
        ],
        'how_we_do' => [
            'videos' => [
                [
                    'yt-video-id' => 'hGv5iyassD8',
                    'title' => 'How to Vote in Kudvo Using Phygital Voting',
                ],
            ],
        ],
        'footer' => [
            'description' => 'कुडवो की फिजिटल वोटिंग प्रणाली के साथ, 100% भौतिक और 100% डिजिटल वोटिंग प्रौद्योगिकियों के सही तालमेल के माध्यम से 200% सुरक्षा का अनुभव करें।',
        ],
    ],
];
