<?php

return [

    'label' => 'आयात :label',

    'modal' => [

        'heading' => 'आयात :label',

        'form' => [

            'file' => [
                'label' => 'फ़ाइल',
                'placeholder' => 'एक CSV फ़ाइल अपलोड करें',
            ],

            'columns' => [
                'label' => 'स्तंभ',
                'placeholder' => 'एक स्तंभ चुनें',
            ],

        ],

        'actions' => [

            'download_example' => [
                'label' => 'उदाहरण CSV फ़ाइल डाउनलोड करें',
            ],

            'import' => [
                'label' => 'आयात',
            ],

        ],

    ],

    'notifications' => [

        'completed' => [

            'title' => 'आयात पूरा हुआ',

            'actions' => [

                'download_failed_rows_csv' => [
                    'label' => 'विफल पंक्तियों के बारे में जानकारी डाउनलोड करें|विफल पंक्तियों के बारे में जानकारी डाउनलोड करें',
                ],

            ],

        ],

        'max_rows' => [
            'title' => 'अपलोड की गई CSV फ़ाइल बहुत बड़ी है',
            'body' => 'आप एक साथ 1 पंक्ति से अधिक नहीं आयात कर सकते।|आप एक साथ :count पंक्तियाँ से अध.',
        ],

        'started' => [
            'title' => 'आयात शुरू हो गया',
            'body' => 'आपकी फ़ाइल आयात करने के लिए जांच और प्रसंस्करण किया जा रहा है। इस प्रक्रिया के दौरान इस पृष्ठ को नवीनतम रहने दें।',
        ],

    ],
];
